Repository: liuzeyi11/GovernmentWorkReportCorpus
Catalog: government_report_tmx_file/GR2022.tmx
Source language: en_us
Languages: zh_cn

source: We will improve policies for easing the burdens and difficulties of market entities and create a stronger foundation for achieving a stable and sounder economic performance.
zh_cn: 完善减负纾困等政策，夯实经济稳定运行、质量提升的基础。

source: We will implement a new package of tax-and-fee policies to support enterprises.
zh_cn: 实施新的组合式税费支持政策。

source: We will continue to take temporary steps and institutional measures and apply policies for both tax reductions and refunds.
zh_cn: 坚持阶段性措施和制度性安排相结合，减税与退税并举。

source: First, we will extend tax and fee reduction policies that support manufacturing, micro and small enterprises and self-employed individuals, and expand the scale and scope of these policies.
zh_cn: 一方面，延续实施扶持制造业、小微企业和个体工商户的减税降费政策，并提高减免幅度、扩大适用范围。

source: A temporary exemption on VAT payments will be granted to small taxpayers.
zh_cn: 对小规模纳税人阶段性免征增值税。

source: Corporate income tax on annual taxable income of between one million and three million yuan will be halved once again for micro and small enterprises.
zh_cn: 对小微企业年应纳税所得额100万元至300万元部分，再减半征收企业所得税。

source: Local governments should also adopt effective tax-and-fee reduction steps based on local conditions and in accordance with the law to maintain the scale of tax-and-fee reductions and keep market expectations stable.
zh_cn: 各地也要结合实际，依法出台税费减免等有力措施，使减税降费力度只增不减，以稳定市场预期。

source: Second, to improve the cash flow of enterprises, promote employment- and consumption-driven investment, and further improve the system for refunding excess input VAT credits, we will issue VAT credit refunds ahead of time this year on a big scale.
zh_cn: 另一方面，综合考虑为企业提供现金流支持、促进就业消费投资，大力改进因增值税税制设计类似于先缴后退的留抵退税制度，今年对留抵税额提前实行大规模退税。

source: We will give priority to micro and small enterprises, refunding outstanding VAT credits to them in one lump sum by the end of June, while also fully refunding newly added credits.
zh_cn: 优先安排小微企业，对小微企业的存量留抵税额于6月底前一次性全部退还，增量留抵税额足额退还。

source: With a focus on supporting manufacturing, we will work to fully resolve problems in refunding VAT credits in manufacturing, research and technical services, environmental protection, electricity and gas, and transportation industries.
zh_cn: 重点支持制造业，全面解决制造业、科研和技术服务、生态环保、电力燃气、交通运输等行业留抵退税问题。

source: Such a substantial increase in VAT credit refunds will help strongly boost market confidence.
zh_cn: 增值税留抵退税力度显著加大，以有力提振市场信心。

source: Tax refunds and cuts are expected to total 2.5 trillion yuan this year. VAT credit refunds will account for 1.5 trillion yuan of this sum and all go straight to enterprises.
zh_cn: 预计全年退税减税约2.5万亿元，其中留抵退税约1.5万亿元，退税资金全部直达企业。

source: The central government will provide greater fiscal support for local governments and allocate fiscal subsidies directly to the prefecture and county levels.
zh_cn: 中央财政将加大对地方财力支持，补助资金直达市县，

source: Local governments and relevant departments should develop sound systems to allocate funds more effectively.
zh_cn: 地方政府及有关部门要建立健全工作机制，加强资金调度，

source: We must ensure that the critically important policy of tax refunds and cuts takes full effect, in order to provide enterprises with timely assistance and help them generate fresh vitality.
zh_cn: 确保退税减税这项关键性举措落实到位，为企业雪中送炭，助企业焕发生机。

source: We will encourage the financial sector to provide more effective support to the real economy.
zh_cn: 加强金融对实体经济的有效支持。

source: We will make good use of instruments to support inclusive loans to micro and small businesses, and increase re-lending for agricultural and small enterprises.
zh_cn: 用好普惠小微贷款支持工具，增加支农支小再贷款，

source: We will strengthen supervision and assessment to promote a marked increase in inclusive loans to micro and small businesses and a further rise in the proportion of collateral-free loans and first-time loans.
zh_cn: 优化监管考核，推动普惠小微贷款明显增长、信用贷款和首贷户比重继续提升。

source: We will see that financial institutions have a good understanding of credit policies, ensure continued financing support for industries and enterprises hit hard by Covid-19, and prevent industry-wide lending restrictions, forced early repayment of loans, and arbitrary termination of loan agreements.
zh_cn: 引导金融机构准确把握信贷政策，继续对受疫情影响严重的行业企业给予融资支持，避免出现行业性限贷、抽贷、断贷。

source: We will make good use of policy-backed and development finance.
zh_cn: 发挥好政策性、开发性金融作用。

source: We will promote the sharing of enterprise credit information and move faster to achieve information integration and sharing between financial institutions and tax offices, customs, electric utilities and other agencies.
zh_cn: 推进涉企信用信息整合共享，加快税务、海关、电力等单位与金融机构信息联通，

source: The government financing guaranty will be expanded to cover more micro and small businesses.
zh_cn: 扩大政府性融资担保对小微企业的覆盖面，

source: We will strive to create a favorable financing environment and help resolve the financing difficulties of enterprises in the real economy, especially MSMEs.
zh_cn: 努力营造良好融资生态，进一步推动解决实体经济特别是中小微企业融资难题。

source: We will help lower business costs.
zh_cn: 推动降低企业生产经营成本。

source: We will rectify excessive surcharges levied by utility companies, and support local governments in adopting temporary preferential policies on electricity use for industries which are experiencing particular difficulty.
zh_cn: 清理转供电环节不合理加价，支持地方对特殊困难行业用电实行阶段性优惠政策。

source: We will encourage large platform enterprises to lower service fees and lighten the burden on small and medium businesses.
zh_cn: 引导大型平台企业降低收费，减轻中小商户负担。

source: Further steps will be taken to regulate and overhaul fees charged by industry associations, chambers of commerce, and intermediaries.
zh_cn: 进一步清理规范行业协会商会、中介机构等收费。

source: We will launch initiatives to end unjustified charges levied on businesses, and develop mechanisms for coordinated regulation and joint punishment. We will fully investigate and punish the imposition of arbitrary charges, fines, and quotas.
zh_cn: 要开展涉企违规收费专项整治行动，建立协同治理和联合惩戒机制，坚决查处乱收费、乱罚款、乱摊派。

source: We will intensify efforts to get outstanding payments owed to small and medium enterprises cleared. We will standardize the usage of commercial acceptance bills, and ensure that government bodies, public institutions, and state-owned enterprises (SOEs) take the lead in clearing overdue payments.
zh_cn: 要加大拖欠中小企业账款清理力度，规范商业承兑汇票使用，机关、事业单位和国有企业要带头清欠。

source: Catering, hospitality, retail, culture, tourism, and passenger transport sectors have a large capacity for employment. However, they have been severely affected by Covid-19. Support policies will be weighted more heavily toward enterprises in these sectors to help them stay afloat and get through challenging times with bright prospects.
zh_cn: 餐饮、住宿、零售、文化、旅游、客运等行业就业容量大、受疫情影响重，各项帮扶政策都要予以倾斜，支持这些行业企业挺得住、过难关、有奔头。

source: We will fully implement all measures to stabilize employment.
zh_cn: 落实落细稳就业举措。

source: Temporary policies such as reductions to premiums for unemployment insurance and workers' compensation will be extended.
zh_cn: 延续执行降低失业和工伤保险费率等阶段性稳就业政策。

source: We will continue the policy of refunding unemployment insurance premiums for enterprises that make no cuts or minimal cuts to staff numbers, with a marked increase in the proportion of refunds going to MSMEs.
zh_cn: 对不裁员少裁员的企业，继续实施失业保险稳岗返还政策，明显提高中小微企业返还比例。

source: Over 10 million students are due to graduate from college this year, and we will give our graduates stronger guidance and policy support and uninterrupted services to ensure they can find jobs or start businesses.
zh_cn: 今年高校毕业生超过1000万人，要加强就业创业指导、政策支持和不断线服务。

source: We will help ex-service members get resettled and re-employed, broaden employment channels for rural migrant workers, and assist people with disabilities and members of zero-employment families in securing jobs.
zh_cn: 做好退役军人安置和就业保障，促进农民工就业，帮扶残疾人、零就业家庭成员就业。

source: We will do more to promote business startups and innovation initiatives, and improve the service capacity of entrepreneurship and innovation platforms.
zh_cn: 深入开展大众创业万众创新，增强双创平台服务能力。

source: We will improve services and social security policies concerning flexible employment, and launch trials of occupational injury insurance for people in new forms of employment.
zh_cn: 加强灵活就业服务，完善灵活就业社会保障政策，开展新就业形态职业伤害保障试点。

source: We will work hard to prevent and stop gender, age, and education discrimination in the workplace in order to create a fair employment environment.
zh_cn: 坚决防止和纠正性别、年龄、学历等就业歧视，大力营造公平就业环境。

source: We will strengthen oversight and enforcement of labor protection laws and focus on addressing acute issues that are infringing upon employees' lawful rights and interests.
zh_cn: 加强劳动保障监察执法，着力解决侵害劳动者合法权益的突出问题。

source: We will make public employment services more targeted.
zh_cn: 增强公共就业服务针对性。

source: We will continue to carry out vocational skills training on a large scale and establish a number of public training bases through joint construction and sharing initiatives.
zh_cn: 继续开展大规模职业技能培训，共建共享一批公共实训基地。

source: A total of 100 billion yuan from the unemployment insurance fund will be used to support enterprises in maintaining stable payrolls and providing training programs, and we will speed up training of skilled workers who are urgently needed to promote high-quality development of manufacturing. These efforts will enable more workers to acquire marketable skills and large numbers of talented people to come to the fore in all sectors.
zh_cn: 使用1000亿元失业保险基金支持稳岗和培训，加快培养制造业高质量发展的急需人才，让更多劳动者掌握一技之长、让三百六十行行行人才辈出。

source: 3. Steadfastly deepening reform to strengthen market vitality and internal momentum for development
zh_cn: （三）坚定不移深化改革，更大激发市场活力和发展内生动力。

source: To develop a high-standard socialist market economy, we should give play to the roles of both the government and the market, seeing that the market plays the decisive role in the allocation of resources and the government better fulfills its role.
zh_cn: 处理好政府和市场的关系，使市场在资源配置中起决定性作用，更好发挥政府作用，构建高水平社会主义市场经济体制。

source: We will step up efforts to transform government functions.
zh_cn: 加快转变政府职能。

source: We will do more to build a high-standard market system, carry out a comprehensive pilot reform for the market-based allocation of production factors, and strive to accelerate the development of a unified domestic market.
zh_cn: 加强高标准市场体系建设，抓好要素市场化配置综合改革试点，加快建设全国统一大市场。

source: We will deepen reforms to streamline administration and delegate power, improve regulation, and upgrade services with a focus on creating a market-oriented, law-based and internationalized business environment.
zh_cn: 围绕打造市场化法治化国际化营商环境，持续推进“放管服”改革，

source: We will make sure that at the same time as government approval for a certain matter is canceled or delegated to lower-level authorities, corresponding regulatory steps are taken and responsibilities are assumed.
zh_cn: 对取消和下放审批事项要同步落实监管责任和措施。

source: We will continue to expand market access.
zh_cn: 继续扩大市场准入。

source: List-based management will be fully implemented for matters requiring government approval.
zh_cn: 全面实行行政许可事项清单管理。

source: We will work to build a digital government and promote the sharing of government data.
zh_cn: 加强数字政府建设，推动政务数据共享，

source: We will continue to reduce various certification requirements and provide more government services on a cross-provincial basis. We will basically realize mutual nationwide recognition of electronic licenses and certificates to facilitate enterprises with trans-regional operations, and provide people with greater access to important services outside of their home jurisdiction.
zh_cn: 进一步压减各类证明事项，扩大“跨省通办”范围，基本实现电子证照互通互认，便利企业跨区域经营，加快解决群众关切事项的异地办理问题。

source: We will facilitate integrated access to government services, and introduce simpler procedures for the registration of immovable property and motor vehicle inspections.
zh_cn: 推进政务服务事项集成化办理，推出优化不动产登记、车辆检测等便民举措。

source: We will strengthen the regulatory responsibilities of government and ensure that all competent authorities, relevant departments and local governments fulfill their regulatory responsibilities for matters under their jurisdiction, so as to prevent any absence of regulation.
zh_cn: 强化政府监管责任，严格落实行业主管部门、相关部门监管责任和地方政府属地监管责任，防止监管缺位。

source: To ensure regulation is effective, we will work faster to establish a comprehensive, tiered and multifaceted system to regulate all stages, from start to finish, in all sectors.
zh_cn: 加快建立健全全方位、多层次、立体化监管体系，实现事前事中事后全链条全领域监管，提高监管效能。

source: We will act quickly to improve regulatory rules for key industries, emerging sectors, and sectors with foreign involvement and introduce new measures to make regulation more targeted and more effective.
zh_cn: 抓紧完善重点领域、新兴领域、涉外领域监管规则，创新监管方法，提升监管精准性和有效性。

source: We will further the implementation of policies to ensure fair competition and take stronger action against monopolies and unfair competition to ensure a well-ordered and fair market environment.
zh_cn: 深入推进公平竞争政策实施，加强反垄断和反不正当竞争，维护公平有序的市场环境。

source: We will promote the common development of enterprises under all forms of ownership.
zh_cn: 促进多种所有制经济共同发展。

source: We will uphold and further improve the basic socialist economic system, and work unswervingly both to consolidate and develop the public sector and to encourage, support and guide development of the non-public sector.
zh_cn: 坚持和完善社会主义基本经济制度，坚持“两个毫不动摇”。

source: We must have a good understanding of the defining features of capital and the way it works, so as to support and guide its well-regulated and sound development.
zh_cn: 要正确认识和把握资本的特性和行为规律，支持和引导资本规范健康发展。

source: We will provide equitable and law-based protection to the property rights and independent management rights of enterprises and to the lawful rights and interests of entrepreneurs. By doing so, we will create a favorable environment for enterprises under all forms of ownership to compete and grow together.
zh_cn: 依法平等保护企业产权、自主经营权和企业家合法权益，营造各类所有制企业竞相发展的良好环境。

source: We will complete the three-year action plan for SOE reform, move faster to adjust and improve the layout and structure of the state-owned sector, deepen the reform to introduce mixed ownership in SOEs, and tighten regulation of state-owned capital. SOEs will be encouraged to better play their role in supporting and driving development of industrial and supply chains with a focus on their primary responsibilities and core businesses.
zh_cn: 完成国企改革三年行动任务，加快国有经济布局优化和结构调整，深化混合所有制改革，加强国有资产监管，促进国企聚焦主责主业、提升产业链供应链支撑和带动能力。

source: We will implement policies and measures to support the development of the private sector, and encourage and guide private enterprises in reform and innovation.
zh_cn: 落实支持民营经济发展的政策措施，鼓励引导民营企业改革创新，

source: We will foster a cordial and clean relationship between government and business.
zh_cn: 构建亲清政商关系。

source: To promote the entrepreneurial spirit, we will solicit the opinions of market entities more when we are designing enterprise-related policies, respect the laws of the market, and help entrepreneurs to devote themselves to creating start-ups and pursuing innovation and to develop their businesses free from undue concern.
zh_cn: 弘扬企业家精神，制定涉企政策要多听市场主体意见，尊重市场规律，支持企业家专注创业创新、安心经营发展。

source: We will advance reforms of the fiscal, taxation, and financial systems.
zh_cn: 推进财税金融体制改革。

source: We will further reform the performance-based budgetary management and strengthen budgetary constraints and transparency.
zh_cn: 深化预算绩效管理改革，增强预算的约束力和透明度。

source: Reform will be carried out in fiscal systems below the provincial level.
zh_cn: 推进省以下财政体制改革。

source: We will improve the tax collection and administration system and crack down on tax evasion and fraud in accordance with the law.
zh_cn: 完善税收征管制度，依法打击偷税骗税。

source: We will strengthen and refine financial regulation, further reform the equity structures and corporate governance of small and medium banks, and move faster to deal with nonperforming assets.
zh_cn: 加强和改进金融监管。深化中小银行股权结构和公司治理改革，加快不良资产处置。

source: We will improve the system for supporting debt financing by private enterprises, achieve full implementation of the registration-based IPO system, and promote steady and sound development of the capital market.
zh_cn: 完善民营企业债券融资支持机制，全面实行股票发行注册制，促进资本市场平稳健康发展。

source: 4. Further implementing the innovation-driven development strategy and strengthening the foundation of the real economy
zh_cn: （四）深入实施创新驱动发展战略，巩固壮大实体经济根基。

source: We need to promote scientific and technological innovation, so as to upgrade our industries, eliminate the bottlenecks in supply, and realize high-quality development through innovation.
zh_cn: 推进科技创新，促进产业优化升级，突破供给约束堵点，依靠创新提高发展质量。

source: We will raise our capacity for scientific and technological innovation.
zh_cn: 提升科技创新能力。

source: We will press ahead with the 10-year action plan on basic research to ensure stable support over the long term, and increase the share of basic research spending in the country's total R&D expenditures.
zh_cn: 实施基础研究十年规划，加强长期稳定支持，提高基础研究经费占全社会研发经费比重。

source: We will implement a three-year action plan for reforming the science and technology management system, reinforce China's strategic science and technology capabilities, further develop national laboratories and key national laboratories, and leverage the strengths of universities, colleges, and research institutes.
zh_cn: 实施科技体制改革三年攻坚方案，强化国家战略科技力量，加强国家实验室和全国重点实验室建设，发挥好高校和科研院所作用，

source: We will improve the approval procedures for major science and technology projects and their management, and further reform the assessment and incentive systems for scientific research.
zh_cn: 改进重大科技项目立项和管理方式，深化科技评价激励制度改革。

source: We will support local governments in increasing spending on science and technology and encourage innovations with distinctive regional features.
zh_cn: 支持各地加大科技投入，开展各具特色的区域创新。

source: Greater efforts will be made to increase people's scientific knowledge.
zh_cn: 加强科普工作。

source: We will continue to engage in international scientific and technological cooperation, and step up efforts to build talent centers and innovation hubs of global importance. We will improve institutions and mechanisms for talent development, champion the spirit of our nation's scientists, provide more support to young researchers, and encourage outstanding people of all types to devote themselves to research and realize their full potential.
zh_cn: 推进国际科技合作。加快建设世界重要人才中心和创新高地，完善人才发展体制机制，弘扬科学家精神，加大对青年科研人员支持力度，让各类人才潜心钻研、尽展其能。

source: We will provide stronger incentives to promote innovation among enterprises.
zh_cn: 加大企业创新激励力度。

source: We will reinforce the principal position of enterprises in innovation, continue promoting breakthroughs in core technologies in key fields, promote greater synergy between industry, academia, research, and application, and facilitate the commercialization and application of advances in science and technology.
zh_cn: 强化企业创新主体地位，持续推进关键核心技术攻关，深化产学研用结合，促进科技成果转移转化。

source: We will strengthen intellectual property rights protection and application.
zh_cn: 加强知识产权保护和运用。

source: We will promote the development of venture capital, develop new financial products and services to support scientific and technological development, and upgrade intermediary services for science and technology.
zh_cn: 促进创业投资发展，创新科技金融产品和服务，提升科技中介服务专业化水平。

source: We will enhance the policy on granting additional tax deductions for R&D costs, raising the deduction coverage for small and medium sci-tech enterprises from 75 percent to 100 percent.
zh_cn: 加大研发费用加计扣除政策实施力度，将科技型中小企业加计扣除比例从75%提高到100%，

source: We will grant tax breaks to enterprises that invest in basic research, and improve our policies on accelerated depreciation of equipment and tools and on preferential corporate income tax for new- and high-tech enterprises. All these measures amount to a large injection of government funding to support enterprises' innovation endeavors.
zh_cn: 对企业投入基础研究实行税收优惠，完善设备器具加速折旧、高新技术企业所得税优惠等政策，这相当于国家对企业创新给予大规模资金支持。

source: We must fully implement all policy incentives for innovation to encourage enterprises to invest more in R&D and thus generate and build up new drivers of growth.
zh_cn: 要落实好各类创新激励政策，以促进企业加大研发投入，培育壮大新动能。

source: We will boost the core competitiveness of manufacturing.
zh_cn: 增强制造业核心竞争力。

source: To promote stable performance of industry, we will ensure supply of raw materials and key spare parts, and launch initiatives to have leading enterprises fully play their role in safeguarding the stability and security of industrial and supply chains.
zh_cn: 促进工业经济平稳运行，加强原材料、关键零部件等供给保障，实施龙头企业保链稳链工程，维护产业链供应链安全稳定。

source: We will encourage financial institutions to increase medium- and long-term lending to the manufacturing sector.
zh_cn: 引导金融机构增加制造业中长期贷款。

source: We will launch a group of industrial foundation reengineering projects, help upgrade traditional industries, promote smart manufacturing, accelerate the development of advanced manufacturing clusters, and launch a national program to foster clusters of strategic emerging industries.
zh_cn: 启动一批产业基础再造工程项目，促进传统产业升级，大力推进智能制造，加快发展先进制造业集群，实施国家战略性新兴产业集群工程。

source: We will work to nurture specialized and sophisticated enterprises that produce new and unique products and provide them with more support in terms of funding, personnel, and development of business incubation platforms.
zh_cn: 着力培育“专精特新”企业，在资金、人才、孵化平台搭建等方面给予大力支持。

source: We will continue efforts to build China into a manufacturer of quality and steer Chinese manufacturing toward the medium- and high-end.
zh_cn: 推进质量强国建设，推动产业向中高端迈进。

source: We will encourage development of the digital economy.
zh_cn: 促进数字经济发展。

source: We will strengthen overall planning for the Digital China initiative, build more digital information infrastructure, develop an integrated national system of big data centers step by step, and apply 5G technology on a larger scale.
zh_cn: 加强数字中国建设整体布局。建设数字信息基础设施，逐步构建全国一体化大数据中心体系，推进5G规模化应用，

source: We will advance digitalization of industries, and build smart cities and digital villages.
zh_cn: 促进产业数字化转型，发展智慧城市、数字乡村。

source: We will accelerate development of the Industrial Internet, build up digital industries such as integrated circuits and artificial intelligence, and enhance China's technological innovation and supply capacities for key software and hardware.
zh_cn: 加快发展工业互联网，培育壮大集成电路、人工智能等数字产业，提升关键软硬件技术创新和供给能力。

source: To better promote economic development and enrich people's lives, we will improve governance of the digital economy, develop data markets, tap the potential of data as a factor of production, and enhance data-use capacities.
zh_cn: 完善数字经济治理，培育数据要素市场，释放数据要素潜力，提高应用能力，更好赋能经济发展、丰富人民生活。

source: 5. Expanding domestic demand and promoting coordinated regional development and new urbanization
zh_cn: （五）坚定实施扩大内需战略，推进区域协调发展和新型城镇化。

source: To promote unimpeded flows in the economy, we will remove all impediments to smooth production, distribution, circulation, and consumption and see that domestic demand plays a bigger role in driving economic growth.
zh_cn: 畅通国民经济循环，打通生产、分配、流通、消费各环节，增强内需对经济增长的拉动力。

source: We will promote the sustained recovery of consumption.
zh_cn: 推动消费持续恢复。

source: We will boost personal incomes through multiple channels, improve the income distribution system, and increase people's spending power.
zh_cn: 多渠道促进居民增收，完善收入分配制度，提升消费能力。

source: We will strive for in-depth integration of online and offline consumption, promote recovery in consumption of consumer services, and foster new forms and models of consumer spending.
zh_cn: 推动线上线下消费深度融合，促进生活服务消费恢复，发展消费新业态新模式。

source: We will continue to support the purchase of new-energy vehicles, and encourage local governments to promote spending on green and smart home appliances in rural areas as well as the replacement of old home appliances.
zh_cn: 继续支持新能源汽车消费，鼓励地方开展绿色智能家电下乡和以旧换新。

source: We will step up the construction of supporting facilities for community elderly and child care, and increase support for such projects in the aspects of planning, land use and building use.
zh_cn: 加大社区养老、托幼等配套设施建设力度，在规划、用地、用房等方面给予更多支持。

source: Domestic services will be upgraded and expanded.
zh_cn: 促进家政服务业提质扩容。
